Repository: Calit2-UCI/EMMA-FINAL
Catalog: VirtualAssistant/*.lproj/Localizable.strings
Languages: es

# LANG_TTS
source: en
es: es

# LOCALIZATION_DIR
source: en.lproj
es: es.lproj

source: Accept
es: Aceptar

source: Cancel
es: Cancelar

source: Decline
es: Rechazar

source: Back
es: Atrás

# REMIND_LATER
source: Remind me later
es: Avísame más tarde

source: Calendar
es: Calendario

source: Weather
es: Tiempo

source: Horoscope
es: Horoscopo

source: Restaurants
es: Restaurantes

source: Pubs
es: Bares

source: Flights
es: Vuelos

source: Hotels
es: Hoteles

source: Car Rental
es: Coches

# MAINCALENDAR_TITLE
source: Calendar
es: Calendario

# MAINCALENDAR_BACKBUTTON_TITLE
source: Back
es: Atrás

source: Events
es: Eventos

# LOCATION_TABLEVIEW_TITLE
source: Locations
es: Lugares

# NO_EVENTS_SCHEDULED
source: There are no events scheduled for [SELECTED_DAY].
es: No hay eventos programados para el [SELECTED_DAY].

# NO_WEATHER_SCHEDULED
source: There is no weather forcasted for [SELECTED_DAY].
es: No hay ninguna previsión para elh [SELECTED_DAY].

# AND THATs ALL
source: And that's all for today.
es: Y eso es todo lo que hay para hoy

# EVENT_DESC_TEMPLATE
source: At [HOUR] you have [EVENT]
es: A las [HOUR] tienes [EVENT]

# GET_FULL_EVENTS
source: This version only allows you to know the events scheduled for today. If you want to have the full features, you can get the full version now.
es: Esta versión sólamente te permite conocer los eventos programados para el día actual. Si quieres desbloquear todas las opciones, puedes adquirir la versión completa ahora.

# GET_FULL_WEATHER
source: This version only allows you to know the weather for today. If you want full features, you can get the full version now.
es: Esta versión sólamente te permite conocer la previsión de tiempo para hoy. Si quieres desbloquear las demás opciones, puedes adquirir la versión completa ahora.

# GET_FULL_HOROSCOPE
source: This version doesn't have implemented this feature yet. Would you want me to read the everyday horoscope? If you have already unlocked the full version, you'll have it for free as a future app update, so get today the full version, and stay tuned for updates!
es: Te gustaría que te explicara tu horóscopo, personalizado y a diario?

# GET_FULL_RESTAURANTS
source: This version doesn't have implemented this feature yet. Would you want me to read the restaurants you have around you? If you have already unlocked the full version, you'll have it for free as a future app update, so get the full version, and stay tuned!
es: Te gustaría, que te dijera qué restaurantes, tienes a tu alrededor?

# GET_FULL_PUBS
source: This feature is not implemented yet. Would you want me to tell you the pubs and bars around you? If you have already unlocked the full version, you'll get it as a free app update, so get the full version today, and stay tuned!
es: Te gustaría, que te explicara sobre los bares que tienes alrededor?

# GET_FULL_FLIGHTS
source: This feature is not ready yet. Would you want me to tell you the latest info about your preferred flights? If you have already unlocked the full version, you'll get it as a free app update, so get the full version today, and stay tuned!
es: Te gustaría que te explicara información sobre las últimas ofertas y facilidades para la compra de billetes de avión?.

# GET_FULL_CAR_RENTAL
source: This feature is not ready yet. Would you want me to tell you the latest info about car rental options and prices? If you have already unlocked the full version, you'll get it as a free app update, so get the full version today, and stay tuned!
es: Quieres que te cuente la información más reciente sobre opciones de alquiler de coches alrededor tuyo?

# GET_FULL_HOTELS
source: This feature is not ready yet. Would you want me to tell you the latest info about hotels and book reservations? If you have already unlocked the full version, you'll get it as a free app update, so get the full version today, and stay tuned!
es: Te gustaría que te dijera la información más completa sobre hoteles y reservas?

# VOTE_FOR_THIS_OPTION
source: Vote for this option now!
es: Vota por esta opción ahora!

# WELCOME_TEXT
source: Hello, and welcome to your new Virtual Assistant, me. I can help you getting the calendar events set in your eye calendar, review the weather forecast, and more.
es: Hola, y bienvenido a tu nuevo asistente virtual. Puedo ayudarte, explicándote la lista de eventos de tu calendario, así como el tiempo previsto para el día de hoy, y mucho más

# NOTIFICATION_GUIDE
source: Do you see this clock button in the bottom? Click it to schedule me, to tell you the events and weather forecast of today, and wake me up with the newest notifications!
es: Ves el botón en forma de despertador de la barra inferior? Ház click para poner notificaciones, para que te explique los eventos de calendario y el tiempo previsto, a cualquier hora del día. Despiértate cada día con tu lista de eventos!

# ENTER_CITY
source: To review the weather forecast, I need to know your location
es: Para ver la previsión del tiempo, necesito saber tu localidad

# ENTER_LOCATION
source: Enter a location
es: Introduce una localidad

# LOCATION_CONFIRM_TITLE
source: Did you mean... ?
es: Quieres decir... ?

# ERROR_WEATHER_LOC_MSG
source: There was an error on the Internet Connection. Please, check your connection
es: Ha habido un error en la conexión a internet. Por favor, revisa tu conexión

# ERROR_WEATHER_FOR_MSG
source: There was an error on the Internet Connection. Please, check your connection
es: Ha habido un error en la conexión a internet. Por favor, revisa tu conexión

# ERROR_INTERNET_MSG
source: There is no Internet Connection. Please, check your connection
es: Ha habido un error en la conexión a internet. Por favor, revisa tu conexión

# NOTIF_DESC_SINGLE
source: Tell events on [WEEKDAY]
es: Explica eventos [WEEKDAY]

# NOTIF_DESC_DAILY
source: Tell events (Daily)
es: Explica eventos (a diario)

# NOTIF_DESC_WEEKLY
source: Tell events every [WEEKDAY]
es: Explica eventos cada [WEEKDAY]

source: Notifications
es: Notificationes

# ALREADY_INSERTED
source: This notification is already set or passed
es: Esta notificación ya está añadida, o ya ha pasado

# UPDATE_AVAILABLE_TITLE
source: Update Available
es: Actualización disponible

# UPDATE_AVAILABLE_MSG
source: There is an update available in the App Store. Do you wish to download it?
es: Hay una actualización disponible en el App Store. Descárgala ahora

source: Update
es: Actualiza

# LOCAL_NOTIFICATION_UPDATE
source: Update Available
es: Actualización disponible

# UNLOCK_FULL_VERSION_TITLE
source: Unlock full version
es: Debloquea la versión completa

# UNLOCK_FULL_VERSION_DESC
source: Do you wish to unlock the full version of Virtual Assistant?
es: ¿Quieres desbloquear la versión completa de Virtual Assistant?

# LOADING_IAP
source: Loading in app purchases...
es: Cargando In-App Purcahses...

# BUY_IAP
source: Buy
es: Compra

# UNLOCKING APP
source: Unlocking full app
es: Desbloqueando...

# ERROR_IAP_MSG
source: Could not retrieve products this time. Please, try again later
es: No ha sido posible obtener la información para desbloquear la aplicación. Por favor, prueba de nuevo más tarde.

# NOTIFSCHEDULERVIEW_TITLE
source: Configuration
es: Configuración

# PENDING_NOTIFICATION_TITLE
source: Pending Notification
es: Notificación pendiente

# PENDING_NOTIFICATION_MSG
source: You have a pending notification. Do you want to hear it now?
es: Tienes una notificación pendiente. ¿Quieres escucharla?

source: Sunday
es: Domingo

source: Monday
es: Lunes

source: Tuesday
es: Martes

source: Wednesday
es: Miércoles

source: Thursday
es: Jueves

source: Friday
es: Viernes

source: Saturday
es: Sábado

# AUTHORIZATION_DISCLAIMER_TITLE
source: Permission needed
es: Requiere persmisos

# AUTHORIZATION_DISCLAIMER_DESC
source: This device has rejected the permission to access the calendar. To use this feature, you need to accept the permission. Please, go to Settings > Privacy > Calendars and enable the permission for VAssitant
es: Este dispositivo ha rechazado el permiso a acceso a calendario. Por favor, ve a Configuración > Privacidad > Calendario y activa los persmisos para VAssistant

# AUTHORIZATION_DISCLAIMER_BUTTON
source: Accept
es: Aceptar

# FORECAST_TEMPLATE_1_EN
source: This is the forecast for [DAYNAME], in [CITYNAME]: [LONG-PRED]
es: Esta es la previsión para el [DAYNAME], en [CITYNAME]: [LONG-PRED]

# FORECAST_TEMPLATE_1_UNRELIABLE
source: This is the forecast for [DAYNAME], in [CITYNAME]: [SHORT-PRED]. Temperatures around [MAX-TEMP] and [MIN-TEMP] degrees celsius
es: Esta es la previsión para [DAYNAME], en [CITYNAME]: [SHORT-PRED]. Temperaturas entre los [MAX-TEMP] y los [MIN-TEMP] grados centígrados

# FORECAST_TEMPLATE_1
source: This is the forecast for [DAYNAME], in [CITYNAME]: [SHORT-PRED], with a mean temperature around [TEMPERATURE]. The winds will blow [WIND-DIRECTION], at [WIND-SPEED] kilometers per hour. Being the humidity of [HUMIDITY] percent, the feels-like temperature is expected to be [FEELS-TEMP]
es: Esta es la previsión para [DAYNAME], en [CITYNAME]: [SHORT-PRED], con una temperatura media de [TEMPERATURE] grados centígrados. Los vientos soplarán del [WIND-DIRECTION], a [WIND-SPEED] kilómetros por hora. Con una humedad de [HUMIDITY] por ciento, la sensación de temperatura será de [FEELS-TEMP] grados

source: north
es: norte

source: north, north east
es: nor, nor este

source: north east
es: noreste

source: east, north east
es: este noreste

source: east
es: este

source: east, south east
es: este sureste

source: south east
es: sureste

source: south, south east
es: sur sureste

source: south
es: sur

source: south, south west
es: sur, suroeste

source: south west
es: suroeste

source: west, south west
es: oeste suroeste

source: west
es: oeste

source: west, north west
es: oeste noroeste

source: north west
es: noroeste

source: north, north west
es: nor noroeste

source: other
es: otra

# MAX_TEMP_TEMPLATE
source: Max Temp: [TEMP] deg.C
es: Temp max.: [TEMP] deg.C

# MIN_TEMP_TEMPLATE
source: Min Temp: [TEMP] deg.C
es: Temp min.: [TEMP] deg.C

# WINDS_DIR_TEMPLATE
source: Winds: [WIND_DIR]
es: Vientos: [WIND_DIR]

# HUMIDITY_TEMPLATE
source: Humidty: [HUMIDITY]%
es: Humedad: [HUMIDITY]%

# FEELS_LIKE_TEMP
source: Feels-like temp: [TEMP]deg.C
es: Sensación de Temp: [TEMP]deg.C

# FACEBOOK_MSG
source: I found MyVirtualAssistant on iPhone, and it is very cool! You can schedule her to tell you the events you have stored on your iCalendar, and tell you the weather for today! It is a free app available now in the App Store. I definately recommend it!
es: Este es MyVirtualAssistant para iPhone! Es increíble! Puedes programar el asistente para que te cuente los eventos que tienes asignados en tu calendario, y además, ahora te explica el tiempo atmosférico de cualquier localidad! Es una aplicación gratuita ya disponible en el App Store. Realmente os la recomiendo!

# ALERTVIEW_FACEBOOK_ASK_TITLE
source: Facebook Post
es: Postea en Facebook

# ALERTVIEW_FACEBOOK_ASK_DESC
source: Do you wish to share this app in your facebook wall?
es: ¿Quieres compartir la aplicación el Facebook?

# ALERTVIEW_FACEBOOK_CONFIRMATION_TITLE
source: Facebook Post
es: Post en Facebook

# ALERTVIEW_FACEBOOK_CONFIRMATION_DESC
source: The message has been posted successfully
es: El mensaje se ha subido satisfactoriamente

# VOTE_MSG_HOROSCOPE
source: Do you want the assistant to read the horoscope as a feature in further updates?
es: ¿Quieres que el asistente lea el horóscopo como futura mejora de la app?

# VOTE_MSG_RESTAURANTS
source: Do you want the assistant to read the restaurants around you as a feature in further updates?
es: ¿Quieres que el asistente te explique qué restaurantes tienes alrededor tuyo como futura mejora de la app?

# VOTE_MSG_PUBS
source: Do you want the assistant to read the pubs and bars around you as a feature in further updates?
es: ¿Quieres que el asistente te explique qué bares tienes alrededor tuyo?

# VOTE_MSG_FLIGHTS
source: Do you want the assistant to read the flights as a feature in further updates?
es: ¿Quieres que el asistente te lea información sobre precios y reservas de vuelos, como futura mejora de la app?

# VOTE_MSG_HOTELS
source: Do you want the assistant to read the hotels as a feature in further updates?
es: ¿Quieres que el asistente te diga qué hoteles tienes alrededor tuyo, como futura mejora?

# VOTE_MSG_CARRENTAL
source: Do you want the assistant to read the offers in car rental services as a feature in further updates?
es: Quieres que el asistente te lea las ofertas en alquiler de coches cerca tuyo, como futura mejora?

# cond999.gif
source: Unknown
es: Desconocido

# cond000.gif
source: Clear
es: Claros

# cond001.gif
source: Cloudy
es: Nublado

# cond002.gif
source: Partly Cloudy
es: Parcialmente Nublado

# cond003.gif
source: Partly Cloudy
es: Parcialmente Nuboso

# cond004.gif
source: Partly Sunny
es: Parcialmente Soleado

# cond005.gif
source: Rain
es: Lluvia

# cond006.gif
source: Thunderstorms
es: Tormenta

# cond007.gif
source: Sunny
es: Soleado

# cond008.gif
source: Snow
es: Nieve

# cond009.gif
source: Flurries
es: Ráfagas

# cond010.gif
source: Unknown
es: Desconocido

# cond011.gif
source: Chance of Snow
es: Posibilidad de Nevada

# cond012.gif
source: Snow
es: Nieve

# cond013.gif
source: Cloudy
es: Nuboso

# cond014.gif
source: Rain
es: Lluvia

# cond015.gif
source: Chance of Rain
es: Posibiidad de Lluvia

# cond016.gif
source: Partly Cloudy
es: Parcialmente Nuboso

# cond017.gif
source: Fair
es: Estable

# cond018.gif
source: Thunderstorms
es: Tormentas

# cond019.gif
source: Chance of Flurry
es: Posibilidad de ráfagas

# cond020.gif
source: Chance of Rain
es: Posibilidad de lluvias

# cond021.gif
source: Chance of Sleet
es: Posibilidad de aguanieve

# cond022.gif
source: Chance of Storms
es: Posibilidad de tormentas

# cond023.gif
source: Hazy
es: Brumoso

# cond024.gif
source: Mostly Cloudy
es: Nuboso

# cond025.gif
source: Sleet
es: Aguanieve

# cond026.gif
source: Mostly Sunny
es: Soleado

# cond027.gif
source: Chance of Flurry
es: Posibilidad de ventisca

# cond028.gif
source: Chance of Sleet
es: Posibilidad de aguanieve

# cond029.gif
source: Chance of Snow
es: Posibilidad de nueve

# cond030.gif
source: Chance of Storms
es: Posibilidad de tormenta

# cond031.gif
source: Clear
es: Despejado

# cond032.gif
source: Flurries
es: Ráfagas

# cond033.gif
source: Hazy
es: Brumas

# cond034.gif
source: Mostly Cloudy
es: Mayoritariamente nuboso

# cond035.gif
source: Fair
es: Estable

# cond036.gif
source: Sleet
es: Aguanieve

# cond037.gif
source: Unknown
es: Desconocido

# cond038.gif
source: Chance of Rain Showers
es: Posibilidad de Chubascos

# cond039.gif
source: Chance of Snow Showers
es: Posibilidad de Chubascos

# cond040.gif
source: Snow Showers
es: Aguanieve

# cond041.gif
source: Rain Showers
es: Chubascps

# cond042.gif
source: Chance of Rain Showers
es: Posibilidad de Chubascos

# cond043.gif
source: Chance of Snow Showers
es: Posibilidad de Aguanieve

# cond044.gif
source: Snow Showers
es: Aguanieve

# cond045.gif
source: Rain Showers
es: Chubascos

# cond046.gif
source: Freezing Rain
es: Lluvia helada

# cond047.gif
source: Freezing Rain
es: Lluvia helada

# cond048.gif
source: Chance Freezing Rain
es: Posibilidad de lluvia helada

# cond049.gif
source: Chance Freezing Rain
es: Posibilidad de lluvia helada

# cond050.gif
source: Windy
es: Vientos

# cond051.gif
source: Fog
es: Niebla

# cond052.gif
source: Scattered Showers
es: Lluvias dispersas

# cond053.gif
source: Scattered Thunderstorms
es: Tormenas dispersas

# cond054.gif
source: Light Snow
es: Ligeras nevadas

# cond055.gif
source: Chance of Light Snow
es: Posibilidad de ligera nevada

# cond056.gif
source: Frozen Mix
es: Lluvia helada

# cond057.gif
source: Chance of Frozen Mix
es: Posibilidad de lluvia helada

# cond058.gif
source: Drizzle
es: Llovizna

# cond059.gif
source: Chance of Drizzle
es: Posibilidad de llovizna

# cond060.gif
source: Freezing Drizzle
es: Llovizna helada

# cond061.gif
source: Chance of Freezing Drizzle
es: Posibilidad de llovizna helada

# cond062.gif
source: Heavy Snow
es: Fuertes nevadas

# cond063.gif
source: Heavy Rain
es: Fuertes chubascos

# cond064.gif
source: Hot and Humid
es: Calor y humedad

# cond065.gif
source: Very Hot
es: Mucho calor

# cond066.gif
source: Increasing Clouds
es: Nubosidad creciente

# cond067.gif
source: Clearing
es: Despejado

# cond068.gif
source: Mostly Cloudy
es: Mayoritariamente nuboso

# cond069.gif
source: Very Cold
es: Muy frío

# cond070.gif
source: Mostly Clear
es: Sobretodo Despejado

# cond071.gif
source: Increasing Clouds
es: Nubosidad creciente

# cond072.gif
source: Clearing
es: Despejado

# cond073.gif
source: Mostly Cloudy
es: Nuboso

# cond074.gif
source: Very Cold
es: Muy frío

# cond075.gif
source: Warm and Humid
es: Templado y húmedo

# cond076.gif
source: Nowcast
es: Previsión immediata

# cond077.gif
source: Headline
es: Titular

# cond078.gif
source: 30% Chance of Snow
es: 30% prob. de nieve

# cond079.gif
source: 40% Chance of Snow
es: 40% prob. de Nevada

# cond080.gif
source: 50% Chance of Snow
es: 50% prob. de Nevada

# cond081.gif
source: 30% Chance of Rain
es: 30% prob. de Lluvia

# cond082.gif
source: 40% Chance of Rain
es: 40% prob. de Lluvia

# cond083.gif
source: 50% Chance of Rain
es: 50% prob. de Lluvia

# cond084.gif
source: 30% Chance of Flurry
es: 30% prob. de Ráfaga

# cond085.gif
source: 40% Chance of Flurry
es: 40% prob. de Ráfaga

# cond086.gif
source: 50% Chance of Flurry
es: 50% prob. de Ráfaga

# cond087.gif
source: 30% Chance of Rain
es: 30% prob. de Lluvia

# cond088.gif
source: 40% Chance of Rain
es: 40% prob. de Lluvia

# cond089.gif
source: 50% Chance of Rain
es: 50% prob. de Lluvia

# cond090.gif
source: 30% Chance of Sleet
es: 30% prob. de Aguanieve

# cond091.gif
source: 40% Chance of Sleet
es: 40% prob. de Aguanieve

# cond092.gif
source: 50% Chance of Sleet
es: 50% prob. de Aguanieve

# cond093.gif
source: 30% Chance of Storms
es: 30% prob. de Tormenta

# cond094.gif
source: 40% Chance of Storms
es: 40% prob. de Tormenta

# cond095.gif
source: 50% Chance of Storms
es: 50% prob. de Tormenta

# cond096.gif
source: 30% Chance of Flurry
es: 30% prob. de Ráfaga

# cond097.gif
source: 40% Chance of Flurry
es: 40% prob. de Ráfaga

# cond098.gif
source: 50% Chance of Flurry
es: 50% prob. de Ráfaga

# cond099.gif
source: 30% Chance of Sleet
es: 30% prob. de Aguanieve

# cond100.gif
source: 40% Chance of Sleet
es: 40% prob. de Aguanieve

# cond101.gif
source: 50% Chance of Sleet
es: 50% prob. de Aguanieve

# cond102.gif
source: 30% Chance of Snow
es: 30% prob. de Nevada

# cond103.gif
source: 40% Chance of Snow
es: 40% prob. de Nevada

# cond104.gif
source: 50% Chance of Snow
es: 50% prob. de Nevada

# cond105.gif
source: 30% Chance of Storms
es: 30% prob. de Tormenta

# cond106.gif
source: 40% Chance of Storms
es: 40% prob. de Tormenta

# cond107.gif
source: 50% Chance of Storms
es: 50% prob. de Tormenta

# cond108.gif
source: 30% Chance Rain Shower
es: 30% Prob. Chubascos

# cond109.gif
source: 40% Chance Rain Shower
es: 40% Prob. Chubascos

# cond110.gif
source: 50% Chance Rain Shower
es: 50% Prob. Chubascos

# cond111.gif
source: 30% Chance Snow Shower
es: 30% Prob. Nevadas

# cond112.gif
source: 40% Chance Snow Shower
es: 40% Prob. Nevadas

# cond113.gif
source: 50% Chance Snow Shower
es: 50% Prob. Nevadas

# cond114.gif
source: 30% Chance Rain Shower
es: 30% Prob. Chubascos

# cond115.gif
source: 40% Chance Rain Shower
es: 40% Prob. Chubascos

# cond116.gif
source: 50% Chance Rain Shower
es: 50% Prob. Chubascos

# cond117.gif
source: 30% Chance Snow Shower
es: 30% Prob. Nevadas

# cond118.gif
source: 40% Chance Snow Shower
es: 40% Prob. Nevadas

# cond119.gif
source: 50% Chance Snow Shower
es: 50% Prob. Nevadas

# cond120.gif
source: 30% Chance Freezing Rain
es: 30% Prob. Lluvia Helada

# cond121.gif
source: 40% Chance Freezing Rain
es: 40% Prob. Lluvia Helada

# cond122.gif
source: 50% Chance Freezing Rain
es: 50% Prob. Lluvia Helada

# cond123.gif
source: 30% Chance Freezing Rain
es: 30% Prob. Lluvia Helada

# cond124.gif
source: 40% Chance Freezing Rain
es: 40% Prob. Lluvia Helada

# cond125.gif
source: 50% Chance Freezing Rain
es: 50% Prob. Lluvia Helada

# cond126.gif
source: 30% Chance of Light Snow
es: 30% prob. de Ligeras Nevadas

# cond127.gif
source: 40% Chance of Light Snow
es: 40% prob. de Ligeras Nevadas

# cond128.gif
source: 50% Chance of Light Snow
es: 50% prob. de Ligeras Nevadas

# cond129.gif
source: 30% Chance of Frozen Mix
es: 30% prob. de Lluvia Helada

# cond130.gif
source: 40% Chance of Frozen Mix
es: 40% prob. de Lluvia Helada

# cond131.gif
source: 50% Chance of Frozen Mix
es: 50% prob. de Lluvia Helada

# cond132.gif
source: 30% Chance of Drizzle
es: 30% prob. de Llovizna

# cond133.gif
source: 40% Chance of Drizzle
es: 40% prob. de Llovizna

# cond134.gif
source: 50% Chance of Drizzle
es: 50% prob. de Llovizna

# cond135.gif
source: 30% Chance Freezing Drizzle
es: 30% Prob. Llovizna Helada

# cond136.gif
source: 40% Chance Freezing Drizzle
es: 40% Prob. Llovizna Helada

# cond137.gif
source: 50% Chance Freezing Drizzle
es: 50% Prob. Llovizna Helada

# cond138.gif
source: Chance of Snow
es: prob. de Nevada

# cond139.gif
source: Chance of Rain
es: prob. de Lluvia

# cond140.gif
source: Chance of Flurry
es: prob. de Ráfaga

# cond141.gif
source: Chance of Rain
es: prob. de Lluvia

# cond142.gif
source: Chance of Sleet
es: prob. de Aguanieve

# cond143.gif
source: Chance of Storms
es: prob. de Tormenta

# cond144.gif
source: Chance of Flurry
es: prob. de Ráfaga

# cond145.gif
source: Chance of Sleet
es: prob. de Aguanieve

# cond146.gif
source: Chance of Snow
es: prob. de Nevada

# cond147.gif
source: Chance of Storms
es: prob. de Tormenta

# cond148.gif
source: Chance Rain Shower
es: Prob. Chubascos

# cond149.gif
source: Chance Snow Shower
es: Prob. Nevadas

# cond150.gif
source: Chance Rain Shower
es: Prob. Chubascos

# cond151.gif
source: Chance Snow Shower
es: Prob. Nevadas

# cond152.gif
source: Chance Freezing Rain
es: Prob. Lluvia Helada

# cond153.gif
source: Chance Freezing Rain
es: Prob. Lluvia Helada

# cond154.gif
source: Chance of Light Snow
es: prob. de Ligeras Nevadas

# cond155.gif
source: Chance of Frozen Mix
es: prob. de Lluvia Helada

# cond156.gif
source: Chance of Drizzle
es: prob. de Llovizna

# cond157.gif
source: Chance Freezing Drizzle
es: Prob. Llovizna Helada

# cond158.gif
source: windy
es: Vientos

# cond159.gif
source: Foggy
es: Nuebla

# cond160.gif
source: Light Snow
es: Ligeras Nevadas

# cond161.gif
source: Frozen Mix
es: Lluvia helada

# cond162.gif
source: Drizzle
es: Llovizna

# cond163.gif
source: Heavy Rain
es: Fuertes Lluvias

# cond164.gif
source: Chance of Frozen Mix
es: prob. de Lluvia Helada

# cond165.gif
source: Chance of Drizzle
es: prob. de Llovizna

# cond166.gif
source: Chance of Frozen Drizzle
es: prob. de Llovizna Helada

# cond167.gif
source: 30% Chance Drizzle
es: 30% Prob. Llovizna

# cond168.gif
source: 30% Chance Frozen Drizzle
es: 30% Prob. Llovizna Helada

# cond169.gif
source: 30% Chance Frozen Mix
es: 30% Prob. Lluvia Helada

# cond170.gif
source: 40% Chance Drizzle
es: 40% Prob. Llovizna

# cond171.gif
source: 40% Chance Fozen Drizzle
es: 40% Prob. Llovizna Helada

# cond172.gif
source: 40% Chance Frozen Mix
es: 40% Prob. Lluvia Helada

# cond173.gif
source: 40% Chance Drizzle
es: 40% Prob. Llovizna

# cond174.gif
source: 40% Chance Frozen Drizzle
es: 40% Prob. Llovizna Helada

# cond175.gif
source: 40% Chance Frozen Mix
es: 40% Prob. Lluvia Helada

# cond176.gif
source: Chance of Light Snow
es: prob. de Ligeras Nevadas
